"Invalid Mac" = "ROM 오류";
"Invalid Header" = "이더넷 MAC 주소는 00:00:00:00:00:00입니다.";
"Unplug Header" = "USB 장비 연결 해제 주의";
"Unplug Notice" = "응용 프로그램이 활성화되어 있는 동안 USB 장비의 연결이 해제되었습니다. 데이터가 유실될 수 있습니다.";
"OK" = "승인";